[
  { "quote": "Books are a uniquely portable magic.", "by": "Stephen King" },
  { "quote": "I hear and I forget. I see and I remember. I do and I understand.", "by": "Confucius" },
  { "quote": "The only way to do great work is to love what you do.", "by": "Steve Jobs" },
  { "quote": "In the middle of every difficulty lies opportunity.", "by": "Albert Einstein" },
  { "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.", "by": "Winston Churchill" },
  { "quote": "It does not matter how slowly you go as long as you do not stop.", "by": "Confucius" },
  { "quote": "Do what you can, with what you have, where you are.", "by": "Theodore Roosevelt" },
  { "quote": "Everything you’ve ever wanted is on the other side of fear.", "by": "George Addair" },
  { "quote": "Opportunities don't happen. You create them.", "by": "Chris Grosser" },
  { "quote": "Act as if what you do makes a difference. It does.", "by": "William James" },
  { "quote": "Success is getting what you want. Happiness is wanting what you get.", "by": "Dale Carnegie" },
  { "quote": "You only live once, but if you do it right, once is enough.", "by": "Mae West" },
  { "quote": "The best way to predict the future is to create it.", "by": "Peter Drucker" },
  { "quote": "Happiness depends upon ourselves.", "by": "Aristotle" },
  { "quote": "Do what you feel in your heart to be right – for you’ll be criticized anyway.", "by": "Eleanor Roosevelt" },
  { "quote": "Don’t count the days, make the days count.", "by": "Muhammad Ali" },
  { "quote": "Believe you can and you're halfway there.", "by": "Theodore Roosevelt" },
  { "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.", "by": "Ralph Waldo Emerson" },
  { "quote": "The way to get started is to quit talking and begin doing.", "by": "Walt Disney" },
  { "quote": "If opportunity doesn’t knock, build a door.", "by": "Milton Berle" },
  { "quote": "You are never too old to set another goal or to dream a new dream.", "by": "C.S. Lewis" },
  { "quote": "The secret of getting ahead is getting started.", "by": "Mark Twain" },
  { "quote": "Life isn’t about finding yourself. Life is about creating yourself.", "by": "George Bernard Shaw" },
  { "quote": "I have not failed. I've just found 10,000 ways that won't work.", "by": "Thomas Edison" },
  { "quote": "It always seems impossible until it’s done.", "by": "Nelson Mandela" },
  { "quote": "Dream big and dare to fail.", "by": "Norman Vaughan" },
  { "quote": "The only limit to our realization of tomorrow is our doubts of today.", "by": "Franklin D. Roosevelt" },
  { "quote": "You must be the change you wish to see in the world.", "by": "Mahatma Gandhi" },
  { "quote": "The best revenge is massive success.", "by": "Frank Sinatra" },
  { "quote": "The purpose of our lives is to be happy.", "by": "Dalai Lama" },
  { "quote": "Life is what happens when you’re busy making other plans.", "by": "John Lennon" },
  { "quote": "Strive not to be a success, but rather to be of value.", "by": "Albert Einstein" },
  { "quote": "The only way to achieve the impossible is to believe it is possible.", "by": "Charles Kingsleigh" },
  { "quote": "Perfection is not attainable, but if we chase perfection we can catch excellence.", "by": "Vince Lombardi" },
  { "quote": "Do one thing every day that scares you.", "by": "Eleanor Roosevelt" },
  { "quote": "Everything you can imagine is real.", "by": "Pablo Picasso" },
  { "quote": "Turn your wounds into wisdom.", "by": "Oprah Winfrey" },
  { "quote": "You miss 100% of the shots you don’t take.", "by": "Wayne Gretzky" },
  { "quote": "Change your thoughts and you change your world.", "by": "Norman Vincent Peale" },
  { "quote": "With the new day comes new strength and new thoughts.", "by": "Eleanor Roosevelt" },
  { "quote": "A person who never made a mistake never tried anything new.", "by": "Albert Einstein" },
  { "quote": "The biggest risk is not taking any risk.", "by": "Mark Zuckerberg" },
  { "quote": "Whether you think you can or you think you can't, you're right.", "by": "Henry Ford" },
  { "quote": "All our dreams can come true if we have the courage to pursue them.", "by": "Walt Disney" },
  { "quote": "What we achieve inwardly will change outer reality.", "by": "Plutarch" },
  { "quote": "Fall seven times and stand up eight.", "by": "Japanese Proverb" },
  { "quote": "Nothing is impossible, the word itself says 'I'm possible'!", "by": "Audrey Hepburn" },
  { "quote": "The mind is everything. What you think you become.", "by": "Buddha" },
  { "quote": "Do what you love, and you’ll never work another day in your life.", "by": "Confucius" },
  { "quote": "Tough times never last, but tough people do.", "by": "Robert H. Schuller" },
  { "quote": "Don't watch the clock; do what it does. Keep going.", "by": "Sam Levenson" },
  { "quote": "Effort only fully releases its reward after a person refuses to quit.", "by": "Napoleon Hill" },
  { "quote": "If you can dream it, you can do it.", "by": "Walt Disney" }
]
